Tekla.Structures.DrawingInternal.dotGrSectionMarkSymbol_t


Tekla.Structures.DrawingInternal.dotGrSectionMarkSymbol_t.Shape


Tekla.Structures.DrawingInternal.dotGrSectionMarkSymbol_t.Size


Tekla.Structures.DrawingInternal.dotGrSectionMarkSymbol_t.Position


Tekla.Structures.DrawingInternal.dotGrSectionMarkSymbol_t.ToStruct(Tekla.Structures.Drawing.SectionMarkBase.SectionMarkSymbol)


Tekla.Structures.DrawingInternal.dotGrSectionMarkSymbol_t.FromStruct(Tekla.Structures.Drawing.SectionMarkBase.SectionMarkSymbol)
